const advantagesList = [
  {
    id: 0,
    image: '',
    marker: 'Фермерские продукты',
    title: 'Еда намного вкуснее',
    isNegative: false,
    text: 'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники',
  },
  {
    id: 1,
    image: '',
    marker: 'Магазинные продукты',
    title: 'Просроченные продукты',
    isNegative: true,
    text: 'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
  },
  {
    id: 2,
    image: '',
    marker: 'Фермерские продукты',
    title: 'Натуральные продукты',
    isNegative: false,
    text: 'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.',
  },
  {
    id: 3,
    image: '',
    marker: 'Магазинные продукты',
    title: 'Некачественное мясо',
    isNegative: true,
    text: 'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов',
  },
];

export default advantagesList;
